{
  "nav": {
    "headline": "Atelier delle parole",
    "menuItems": [
      {
        "label": "Home",
        "link": "#intro"
      },
      {
        "label": "Cos'è",
        "link": "#about"
      },
      {
        "label": "Cosa fa",
        "link": "#services"
      },
      {
        "label": "Chi è",
        "link": "#who"
      },
      {
        "label": "Contatti",
        "link": "#contacts"
      }
    ]
  },
  "intro": {
    "title": "Lo spazio di una traduttrice",
    "quote": "Più avanti, per esempio, lei mi traduce: <i>gli strinse la mano</i>. Ebbene, l'inglese è più preciso, e dice infatti: <i>he shook his hand</i>, cioè egli strinse, ma più precisamente scosse, la sua mano, o se vuole, meglio ancora, <i>egli scosse la mano di lui</i>.",
    "author": "Luciano Bianciardi - <i>La vita agra</i>"
  },
  "about": {
    "title": "Cos'è l'Atelier",
    "description": "Lʼatelier è lo spazio in cui mi diverto lavorando con le parole. Come lʼatelier di un sarto o lo studio di un pittore, questo è il mio spazio di espressione. È il luogo in cui il lavoro sulle parole si combina con la precisione sartoriale, proprio perché ogni lavoro è unico e va rifinito come se fosse un abito cucito su misura."
  },
  "services": {
    "title": "Cosa fa l'Atelier",
    "languages": "Combinazioni linguistiche: EN > IT e DE > IT",
    "services": {
      "videogames": {
        "title": "Videogiochi",
        "icon": "/images/icons/games.png",
        "description": "Localizzazione di videogiochi per console, PC e dispositivi mobili per aziende leader del settore.<br>Traduzione e revisione di script, dialoghi, in-game, manuali, siti Web e comunicati stampa."
      },
      "audio": {
        "title": "Audiovisivi",
        "icon": "/images/icons/audiovisual.png",
        "description": "Sottotitolazione, traduzione e adattamento per serie televisive, film, video di marketing. Sottotitolazione di contenuti video per non udenti."
      },
      "books": {
        "title": "Editoria",
        "icon": "/images/icons/books.png",
        "description": "Traduzione di articoli per periodici, notizie e attualità. Traduzione di romanzi e saggistica. Specializzazione in letteratura per bambini e ragazzi."
      }
    }
  },
  "who": {
    "title": "Chi è l'Atelier",
    "subtitle": "L'Atelier sono io, Cristina.",
    "description": "Sono laureata in interpretariato e traduzione e ho un master in traduzione editoriale e tecnico-scientifica. Ho frequentato corsi di specializzazione in sottotitolazione e adattamento, traduzione editoriale e letteratura per bambini e ragazzi."
  },
  "contacts": {
    "title": "Contatti",
    "website": "www.atelierdelleparole.com",
    "header": "Cristina Contini",
    "subheader": "Traduttrice",
    "description": "Per informazioni è possibile contattarmi all'indirizzo",
    "email": "contacts@atelierdelleparole.com"
  }
}
